[{"pk": 1, "model": "convocat.actividad", "fields": {"descripcion": "Formación  y acompañamiento a formadores de formadores  para apropiación de pedagogía en el uso efectivo de las TIC del proyecto.", "nombre": "Actividad 1"}}, {"pk": 2, "model": "convocat.actividad", "fields": {"descripcion": "Capacitación e Intercambio experiencias de los docentes impactados con la implementación del proyecto.", "nombre": "Actividad 2"}}, {"pk": 3, "model": "convocat.actividad", "fields": {"descripcion": "Realización de reuniones de planeación y revisión de la ruta de formación docente en las I.E.O Validando la metodología pedagógica y los recursos del proyecto.", "nombre": "Actividad 3"}}, {"pk": 4, "model": "convocat.actividad", "fields": {"descripcion": "Designar la dedicación de los formadores de formadores para    desarrollar los cursos de formación a líderes de áreas académicas y docentes de las instituciones educativas oficiales, en el modelo pedagógico mediado por tic para desarrollar competencias del siglo xxi, tales  como habilidades de indagación, innovación y emprendimiento en los estudiantes de las I.E.O", "nombre": "Actividad 4"}}, {"pk": 5, "model": "convocat.actividad", "fields": {"descripcion": "Fortalecer las comunidades de docentes para la investigación y creación de proyectos de aula y contenidos digitales.", "nombre": "Actividad 5"}}, {"pk": 6, "model": "convocat.actividad", "fields": {"descripcion": "Seminarios con expertos en temas transversales competencias siglo XXI del proyecto (emprendimiento, semilleros TIC, Ética Ciudadanía, innovación) para la comunidad de docentes.", "nombre": "Actividad 6"}}, {"pk": 7, "model": "convocat.actividad", "fields": {"descripcion": " Efectuar acompañamiento \"in situ\" a los mil setecientos (1.700) docentes formados.", "nombre": "Actividad 7"}}, {"pk": 8, "model": "convocat.actividad", "fields": {"descripcion": "Cursos a docentes de desarrollo en competencia de  bilingüismo para pedagogía mediada con TIC para el  Proyecto.", "nombre": "Actividad 8"}}, {"pk": 9, "model": "convocat.actividad", "fields": {"descripcion": "Aplicación de metodologías para identificar el estado de conocimiento y apropiación del proyecto en los actores del sistema educativo, antes, durante y después de la intervención: cuatro mil ochocientas ochenta y nueve personas consultadas.", "nombre": "Actividad 9"}}, {"pk": 10, "model": "convocat.actividad", "fields": {"descripcion": "Primera socialización con docentes y estudiantes, de manera experiencial, sobre la llegada del proyecto a las instituciones educativas.", "nombre": "Actividad 10"}}, {"pk": 11, "model": "convocat.actividad", "fields": {"descripcion": "Diseño, desarrollo de una estrategia de comunicación.", "nombre": "Actividad 11"}}, {"pk": 12, "model": "convocat.actividad", "fields": {"descripcion": "Dos Talleres de trabajo con  directivos docentes, de cada institución educativa, revisando experiencias del funcionamiento del proyecto, a partir de la evaluación del mismo y abordaje del PMI y PEI para sostenibilidad del proceso.", "nombre": "Actividad 12"}}, {"pk": 13, "model": "convocat.actividad", "fields": {"descripcion": "Realización de actividades y eventos académicos  sobre educación y TIC para docentes, directivos docentes y estudiantes, setenta y cuatro (74) eventos.", "nombre": "Actividad 13"}}, {"pk": 14, "model": "convocat.actividad", "fields": {"descripcion": "Administración y Gerencia de Proyecto.", "nombre": "Actividad 14"}}, {"pk": 15, "model": "convocat.actividad", "fields": {"descripcion": "Implementación de  sedes  con soluciones tecnológicas (dispositivos terminal digital de aprendizaje -TDA, tableros interactivo, rack de almacenamiento de TDA.)", "nombre": "Actividad 15"}}, {"pk": 16, "model": "convocat.actividad", "fields": {"descripcion": "Adquisición e implementación de la Plataforma de Gestión educativa.", "nombre": "Actividad 16"}}]